[
    [
        {
            "id": 2,
            "vopros": "Как зарегистрировать бизнес?",
            "text": "- выберите правовую форму: ОсОО или индивидуальный предприниматель;- проведите регистрацию в органах юстиции (ОсОО) или налоговой службе (ИП);- выберите налоговый режим и пройдите налоговую регистрацию",
            "render": "ul"
        },
        {
            "id": 3,
            "vopros": "Мы с партнерами хотим начать новый бизнес. Как оформить договор между нами?",
            "text": "- мы для вас разработаем партнерский договор;- он должен предусмотреть ваши взаимные обязательства, ресурсы и вклады партнеров в общее дело;"
        },
        {
            "id": 4,
            "vopros": "Как взыскать задолженность?",
            "text": "Договор займа или другой договор  с должником, расписка, иные документы, подтверждающие задолженность, будут основанием для взыскания. Мы поможем вам путем переговоров или через суд взыскать задолженность."
        },
        {
            "id": 5,
            "vopros": "Как разработать договор?",
            "text": "Сначала обговорите со своим контрагентом существенные условия договора: цена, сроки, взаимные обязательства, место исполнения и т.п. - Подпишите письменный договор. Если требуется нотариальное удостоверение, то обратитесь к нотариусу."
        },
        {
            "id": 6,
            "vopros": "Как оптимизировать численность персонала?",
            "text": "HR аудит системы работы с персоналом и постановка систем в компании."
        },
        {
            "id": 7,
            "vopros": "Как обратиться в суд?",
            "text": "Подготовьте все документы, доказательную базу. Они: учредительные, правоустанавливающие, правоудостоверяющие и иные документы. Напр., договор поставки, который не исполняет ваш контрагент – не поставляет товар. Если в вашем договоре предусмотрен порядок разрешения споров – переговоры, то вам необходимо предоставить копию ранее направленной претензии. - Приложите все перечисленные документы и обратитесь с иском в суд. - Если же в вашем договоре предусмотрена третейская (арбитражная оговорка), то вы обращаетесь не в государственный суд, в третейский суд."
        },
        {
            "id": 8,
            "vopros": "откуда и как привлечь профессиональных сотрудников?",
            "text": "Иметь постоянную активную базу данных."
        },
        {
            "id": 9,
            "vopros": "как усилить мотивацию персонала?",
            "text": "Ставить цели и развивать культуру сотрудничества и командной работы."
        },
        {
            "id": 10,
            "vopros": "Зачем мне нужен бизнес-план для моих бизнес-проектов?",
            "text": "Бизнес-план поможет вам наметить свои цели, стратегии и финансовые прогнозы, которые могут быть полезны для обеспечения финансирования, привлечения инвесторов и сосредоточения внимания на ваших бизнес-целях."
        },
        {
            "id": 11,
            "vopros": "Могу ли я подать заявку на кредит без бизнес-плана?",
            "text": "Можно подать заявку на кредит без бизнес-плана, но его наличие может увеличить ваши шансы на одобрение."
        },
        {
            "id": 12,
            "vopros": "Как я могу защитить свою бизнес-идею?",
            "text": "Защита вашей бизнес-идеи может включать в себя принятие таких мер, как подача заявки на патент, товарный знак или авторское право, а также использование соглашений о неразглашении при обмене конфиденциальной информацией с потенциальными партнерами или инвесторами."
        },
        {
            "id": 13,
            "vopros": "Как я могу работать с инвестором, не делясь своей бизнес-идеей?",
            "text": "Работать с инвесторами, не делясь своей бизнес-идеей, может быть сложно, поскольку инвесторам обычно требуется подробная информация о вашем бизнесе, чтобы принимать обоснованные решения об инвестировании. Однако вы можете предпринять шаги для ограничения информации, которой вы делитесь, например, делиться только неконфиденциальной информацией до тех пор, пока не будет достигнуто официальное соглашение."
        },
        {
            "id": 14,
            "vopros": "Что такое технико-экономическое обоснование?",
            "text": "ТЭО — это предварительный анализ бизнес-идеи для определения ее потенциальной жизнеспособности. Обычно он включает в себя исследование рынка, финансовые прогнозы и оценку ресурсов, необходимых для запуска и ведения бизнеса."
        },
        {
            "id": 15,
            "vopros": "Могу ли я запустить новый продукт в своем бизнесе без маркетинговых исследований?",
            "text": "Запуск нового продукта в вашем бизнесе без проведения маркетинговых исследований может быть рискованным, поскольку у вас может не быть четкого понимания рыночного спроса или конкурентной среды. Исследование рынка может помочь вам определить потенциальных клиентов, понять их потребности и предпочтения и оценить жизнеспособность вашего продукта."
        },
        {
            "id": 16,
            "vopros": "Какие сложности у вас при расчете налогов? Сложные расчеты по НДС, как произвести расчет зачетной суммы НДС?",
            "text": "Ответ: Начисленный НДС минус НДС к зачету. НДС к зачету-это тот НДС который вы заплатили при закупке ТМЗ и услуг. Если вы плательщик НДС, то НДС возвращается к вам. Возврат можно лишь вычитать от суммы НДС, начисленного при выручке (от предоплаты)."
        },
        {
            "id": 17,
            "vopros": "Какие вычеты предусмотрены при расчете подоходного налога?",
            "text": "Ответ: Стандартный вычет, социальный вычет, имущественный вычет"
        },
        {
            "id": 18,
            "vopros": "Как выбрать подходящий налоговый режим?",
            "text": "Ответ: для этого надо определить организационно-правовую форму вашей компании, сферу деятельности, являются ли ваши  поставщики плательщиками НДС, производите ли вы импорт-экспорт и так далее. Базовая информация требуется для расчетов и выбора подходящего налогового режима."
        }
    ],
    [
        {
            "id": 2,
            "vopros": "Балам 5,5 жашта болсо, баламды каттасам болобу?",
            "text": "Баланы “Мектепке электрондук кабыл алуу” системасында каттоо, эгерде бала окуу жылынын башында 6 жашка толсо, мүмкүн."
        },
        {
            "id": 3,
            "vopros": "Анан балам 8-9 жашта болсо мектепке барсак болобу?",
            "text": "Баланы “Мектепке электрондук кабыл алуу” системасында каттоо, эгерде бала окуу жылынын башында 6 жашка толсо, мүмкүн."
        },
        {
            "id": 4,
            "vopros": "Менин жашаган дарегиме кайсы мектеп дайындалганын кайдан жана кантип билсем болот?",
            "text": "Кайсы мектепке таандык экениңизди билүү үчүн бул дарекке өтүңүз https://mektep.edu.gov.kg/organization-check Бул кызматтын жардамы менен атаңыздын/апаңыздын ПИН-кодун киргизип, “Текшерүү” баскычын басуу менен кайсы мектепке таандык экениңизди биле аласыз."
        },
        {
            "id": 5,
            "vopros": "Баламды быйыл каттатып, кийинки жылы мектепке барсам болобу?",
            "text": "ЖОК, баланы алдын ала каттоого болбойт."
        },
        {
            "id": 6,
            "vopros": "Эгерде баланын туулгандыгы тууралуу күбөлүгү жок болсо, эмне кылуу керек?",
            "text": "Эгерде баланын туулгандыгы тууралуу күбөлүгү же ата-энесинин паспорту жок болсо, системага арыз берген учурда: КТБга кайрылуу жана документти алуу; Жергиликтүү мамлекеттик администрациянын алдындагы балдар иштери боюнча комиссияга кайрылууга."
        }
    ]
]